var exports = module.exports = {};
var basic_image_url = "assets/imgs/catalog/";

var Products = exports.Products = [
	{
		'title': "Глянец-Premium",
		'rate': 0,
		'price': "650.000",
		'props': {
			"Срок службы": "более 25 лет",
			"Не поддерживают горение": "Да",
			"Различные конфигураци": "Да",
			"Водо - и пыленепроницаемость": "Да",
			"Электричекая нейтральность": "Да",
			"Возможность установки светильников": "Да",
			"Выдерживают": " до 100 литров на 1 м.кв."
		},
		'image': basic_image_url+"alteza.by.jpg",
		'curency': "бел.руб.",
		'description': "Только потолочные пленки «ГЛЯНЕЦ-Premium» позволяют добиться такого ярко выраженного зеркального эффекта. Открывая утром глаза, вы сможете улыбнуться своему отражению над головой! А вечером, при мерцающем свете свечей,... Вы сможете увидеть в потолке настоящее интерактивное «кино», где главными действующими лицами будете Вы и Ваш любимый человек... Поддайте жару своим чувствам! Расширьте пространство!"
	}, {
		'title': "Глянцевые натяжные потолки TETO CLASSIC",
		'rate': 0,
		'price': "420.000",
		'props': {
			'уровень качества': "высокий"
		},
		'curency': "бел.руб.",
		'image': basic_image_url+"phoca_thumb_l_glianec-classic-1.jpg",
		'description': "Технологи и идеи по дизайн помещения создали немало уникальных вещей, которые умудряются радовать миллионы потребителей. Одной из них и являются глянцевые натяжные потолки. Они создают интересный эффект в помещении, позволяя визуально увеличить пространство в комнате благодаря ощущению того, что верхний передел комнаты находиться несколько выше обычного. Более того, такие потолки могут отражать в себе интерьер помещения."
	}, {
		'title': "Матовые натяжные потолки TETO",
		'rate': 0,
		'price': "89.750",
		'curency': "бел.руб.",
		'image': basic_image_url + "phoca_thumb_l_matovie-1.jpg",
		'description': "О том, что матовые натяжные потолки наиболее подходят для оформления интерьера квартир известно многим. Применение этой конструкции позволяет выполнить отделочные работы быстро, качественно и недорого. Всем известно, что после заселения в новую квартиру, в первый год заниматься ремонтом не рекомендуется. В это время дом, что называется, «дает усадку». В результате чего где-то может осыпаться штукатурка или на ней появятся мелкие трещины."
	}, {
		'title': "Двухуровневые натяжные потолки TETO",
		'rate': 0,
		'price': "448.650",
		'props': {},
		'curency': "бел.руб.",
		'image': basic_image_url + "phoca_thumb_l_dvyhyrovnevie-potolki-1.jpg",
		'description': "В наше время при бурном развитии строительных технологий уже трудно кого-либо удивить. Тем не менее, двухуровневые натяжные потолки неизменно обращают на себя внимание. Конструкции изготавливаются разнообразные. ПВХ пленки отличаются цветами и фактурами. Оригинально выглядит соединение нескольких полотен. Впрочем, возможна какая угодно конфигурация. Можно оригинально совместить воедино и глянцевый и матовый потолок. Специалисты компании «Тето» отлично справятся с задачей любой сложности."
	}, {
		'title': "Фотопечать ART GALLERY",
		'rate': 0,
		'price': "600.000",
		'props': {},
		'curency': "бел.руб.",
		'image': basic_image_url + "phoca_thumb_l_fotopechat-3.jpg",
		'description': "Фотопечать на натяжных потолках делает комнату роскошной. С тех пор, как в спектре строительных услуг появилось предложение выполнить натяжные потолки, проведение ремонта стало максимально простым и доступным по стоимости. А момент, когда производители стали выполнять фотопечать на натяжных потолках в различных стилях, натяжные потолки стали гарантией создания эффекта роскоши по самой доступной цене. Достаточно посмотреть фото натяжных потолков, предлагаемых мастерами компании «Тето», чтобы начать планировать, когда будет удобно заказать их изготовление."
	}, {
		'title': "Clipso - Бирюзовые тканевые натяжные потолки",
		'rate': 0,
		'price': "450.000",
		'props': {
			'Стандарт': "декор",
			'Акустика': "акустическую изоляция"
		},
		'curency': "бел.руб.",
		'image': basic_image_url + "full_phoca_thumb_l_068.jpg",
		'description': "Быстрая установка без пыли и неприятных химических веществ, принесет минимальные ннеудобства для бизнеса или семейной жизни.  Производственный процесс Clipso улучшается и  используется минимальное количество энергии и никакая жара или электрические инструменты не требуются во время установки. Изделия Clipso маркируются международными нормами, соответствуют стандартам безопасности. Компания является сертифицрованной ISO 9001, подтверждающей соответствие качества продукции. "
	}, {
		'title': "Veyron - белый полупрозрачный натяжной потолок",
		'rate': 0,
		'price': "300.000",
		'props': {
			'Цветовая палитра': "более 150",
			'Выбор текстуры': "матовый, сатин, лак, металлик, полупрозрачный",
			'Водонепроницаемый': "Да (до 100 литров на квадратный метр)"
		},
		'curency': "бел.руб.",
		'image': basic_image_url + "full_1314804923_poluprozr.jpg",
		'description': "Уникальная французская система натяжных потолков, предлагаемых компанией Veyron  позволяет расширить воображение, повысить потенциал разработки идеи, таким образом вытесняя старомодные методы украшения потолка, при этом экономя ваше время и деньги."
	}, {
		'title': "Veyron - Замша натяжные потолки",
		'rate': 0,
		'price': "375.000",
		'props': {},
		'curency': "бел.руб.",
		'image': basic_image_url + "full_natyajnye-potolki1.jpg",
		'description': "Натяжные потолки замшевые необычно и оригинально. Это интересный способ украсить вашу комнату замшевыми натяжными потолками. Ваша комната будет выглядеть богаче и эксклюзивно. Натяжные потолки в Минске прекрасное решение для любой комнаты. Особенно красиво будут смотреться замшевые натяжные потолки в казино, ресторане или кафе."
	}
];